<div id="openModal" class="modal">
  <div class="modal-dialog">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title">Оплата/Доставка</h3>
        <a href="#close" title="Close" class="close">×</a>
      </div>
      <div class="modal-body">    
        <p class="pModal1"><h2 class="modalTxt">Условия оплаты
            Мы принимаем оплату:

            Наличными, во время получения товара у нас или у перевозчика.
            Безналичным платежом, путем перечисления Вами необходимой суммы на наш расчетный счет.
            Внимание! Мы резервируем товар в течении 2-х (двух) дней, включая день заказа. Если Вы не произведете оплату за это время, то резерв будет снят. В этом случае мы не гарантируем наличие товара на складе на дату Вашей оплаты.

            Если Вы не успеваете оплатить в требуемый срок, просьба сообщить нам об этом !

             </h2><p class="pModal2">Условия доставки !</p><h2 class="modalTxt">
            Мы предлагаем следующие условия доставки товара:

            Самовывоз из города Киев. Вы можете самостоятельно забрать у нас свои товары приехав по адресу г.Киев, ул.БлаБлаБла, 71. На странице Контакты Вы можете увидеть наше расположение на карте Google Maps.
            В другие города и регионы Украины через компанию-перевозчик: Новая почта, Гюнсел, Ночной экспресс. Стоимость доставки зависит от выбранного перевозчика, направления доставки и габаритов и веса груза.
            
            Но не старайтесь мы ничего вам не отдадим !
            </h2>
          </p>
      </div>
    </div>
  </div>
</div>
